export const ABOUT = [
  {
    name: 'Официальное уведомление',
    description: 'Настоящий интернет-сайт («Сайт») принадлежит ПАО «Новолипецкий металлургический комбинат» («Компания»), расположенному по адресу: Российская Федерация, 398040, г. Липецк, пл. Металлургов, д.2. Настоящее официальное уведомление («Официальное уведомление») устанавливает правила пользования Сайтом. Пользуясь данным Сайтом, вы выражаете свое согласие с правилами, установленными в Официальном уведомлении. Компания вправе в любое время внести изменения в правила, установленные настоящим Официальным уведомлением, которые вступают в силу немедленно. Продолжение пользования Сайтом после внесения изменений означает ваше согласие на соблюдение новых правил. Регулярно посещайте эту страницу для ознакомления с текущими условиями Официального уведомления.'
  },
  {
    name: 'Интеллектуальная собственность',
    description: 'Все авторские и иные права на результаты интеллектуальной деятельности, находящиеся на Сайте и в его содержании, включая (без ограничения) тексты, иллюстрации, графические изображения и коды, имеющиеся на Сайте, а также в его внешнем виде и восприятии (собирательно «Содержимое») принадлежат Компании или членам ее группы компаний, или сторонним поставщикам услуг. Если не указано иное, вы вправе просматривать, копировать и распечатывать Содержимое только для своего собственного использования при условии, что на всех копиях и распечатках Содержимого присутствуют отметки об авторских и иных имущественных правах, а также прочие условия об ответственности, помещенные на них на Сайте. Компания оставляет за собой право (но не обязана) в любое время изменять Содержимое.\n' +
    '\n' +
    'За исключением указанного выше, не допускается изменение или копирование в какой-либо форме Сайта или его Содержимого полностью или частично, в том числе путем кадрирования, включения в состав иных сайтов или иных публикаций, или использование для создания производных работ. Не допускается помещение на иных сайтах ссылок на Сайт без предварительного письменного разрешения Компании. Не допускается использование товарных знаков Компании или членов ее группы компаний без предварительного письменного разрешения Компании. Компания сохраняет за собой все права на указанные товарные знаки.\n' +
    '\n' +
    'За исключением указанного выше, никакие находящиеся на Сайте материалы не означают предоставления каких-либо прав или лицензий. Компания не гарантирует вам право на использование имеющихся на Сайте материалов, принадлежащих третьим лицам, а также того, что для использования таких материалов не потребуется разрешения таких третьих лиц. Не допускается изменение Содержимого, а также изменение или удаление отметок об авторских правах или ссылок на автора, присутствующих в Содержимом, без предварительного разрешения Компании.'
  },
  {
    name: 'Отказ от ответственности',
    description: 'Доступ к Сайту, а также использование его Содержимого осуществляются исключительно по вашему усмотрению и на ваш риск. Хотя Компания принимает разумные меры для обеспечения точности и актуальности Содержимого, она не принимает на себя ответственности за действия лиц или организаций, прямо или иным образом осуществленные на основании информации, имеющейся на Сайте или полученной через него, как предоставленной Компанией, так и третьими лицами. Сайт и Содержимое предоставляются по принципу «как есть», и Компания не дает каких-либо заверений или гарантий в отношении Сайта и Содержимого, в том числе, без ограничения, (i) в отношении своевременности, актуальности, точности, полноты, достоверности, доступности или соответствия для какой-либо конкретной цели Сайта и Содержимого, (ii) в отношении того, что при использовании Сайта не возникнет ошибок, оно будет безопасным и бесперебойным, (iii) что Компания будет исправлять какие-либо ошибки, или что на Сайте не будет вирусов или иных вредоносных кодов, и (iv) что Содержимое и Сайт не нарушают прав третьих лиц. Насколько это возможно в соответствии с действующим законодательством, Компания отказывается от каких-либо заверений и гарантий, предоставление которых может иным образом подразумеваться, и отказывается от ответственности в отношении Сайта, Содержимого и их использования.\n' +
    '\n' +
    '\n' +
    'НЛМК сохраняет за собой право в любое время и без предупреждения видоизменять и/или приостанавливать работу, или полностью закрывать весь веб-сайт, или любую его часть, и не несет никаких обязательств по обновлению Сайта.\n' +
    '\n' +
    'Информация о продукции, а также любая другая информация, опубликованная на Сайте, приведена в меру знаний и убеждений НЛМК. При этом подобная информация, насколько это возможно в соответствии с действующим законодательством, не создает каких-либо гарантий или заверений какого-либо рода и какой-либо ответственности НЛМК, и не освобождает Пользователя от проведения собственных проверок и тестов.'
  },
  {
    name: 'Ограничение ответственности',
    description: 'Компания (включая ее должностных лиц, директоров, акционеров, работников, агентов и иных представителей) не несет перед вами ответственности за ущерб и прямые, побочные, косвенные или аналогичные убытки (включая упущенную выгоду), возникшие в связи с (i) доступом, использованием или невозможностью использования Сайта, Содержимого или какого-либо связанного интернет-сайта, или (ii) неработоспособностью, ошибкой, упущением, перебоем, дефектом, простоем в работе или задержкой в передаче, компьютерным вирусом или системным сбоем.'
  },
  {
    name: 'Гарантия возмещения убытков',
    description: 'Вы обязуетесь возместить убытки и не предъявлять претензий Компании (включая ее должностных лиц, директоров, акционеров, работников, агентов и прочих представителей) в связи с ответственностью, претензиями и расходами (включая обоснованную оплату юридических услуг и расходов), возникающими вследствие (i) нарушения вами настоящего Официального уведомления, (ii) неправомерного использования Сайта или Содержимого, или (iii) нарушения права интеллектуальной собственности Компании.'
  },
  {
    name: 'Прогнозные заявления',
    description: 'На Сайте могут присутствовать прогнозные заявления, в которых говорится о возможных или предполагаемых будущих результатах деятельности Компании или стратегии коммерческой деятельности. В прогнозных заявлениях часто встречаются такие слова, как "считать", "полагать", "предполагать", "намереваться", "планировать", "оценивать", "стараться", "будет", "может" или иные подобные выражения. Не следует безосновательно полагаться на такие заявления. Заявления, а также иное Содержимое, в том числе (без ограничения) информация о цене акций Компании, приводятся исключительно в информационных целях и могут оказаться устаревшими. Кроме того, никакие материалы, находящиеся на Сайте, не представляют собой оферты, приглашения делать оферты или рекомендаций по приобретению или продаже ценных бумаг или осуществлению инвестиций.'
  },
  {
    name: 'Идентификационные файлы cookies',
    description: 'Сайт может использовать идентификационные файлы cookies для хранения как вашей личной, так и общей информации. "Cookies" представляют собой небольшие текстовые файлы, которые могут использоваться интернет-сайтом для опознавания повторных посетителей, упрощения доступа и использования посетителем сайта, а также отслеживания сайтом обращений посетителей и сбора общей информации для улучшения содержания. Пользуясь Сайтом, вы выражаете свое согласие на использование Компанией cookies.'
  },
  {
    name: 'Сайты третьих лиц',
    description: 'На Сайте могут находиться гипертекстовые ссылки на сайты третьих лиц. Компания приводит данные ссылки для вашего удобства и не контролирует сайты, к которым можно получить доступ или перейти по ним. Компания не поддерживает, не спонсирует, не рекомендует и иным образом не принимает на себя ответственности за сайты третьих лиц, их содержимое и доступность. В частности, Компания не принимает на себя ответственности за нарушение права интеллектуальной собственности какого-либо лица на сайтах третьих лиц или ответственности в связи с какой-либо информацией или заключением, имеющимися на данных сайтах.'
  },
  {
    name: 'Переводы документов',
    description: 'За исключением настоящего Официального уведомления, любые переводы Содержимого (при их наличии) на английский язык были выполнены только в информационных целях. Компания не несет ответственности за любые действия, совершенные любым лицом на основании таких переводов. Посетителям Сайта рекомендуется обращаться к русскому оригиналу каждого соответствующего документа, которые находятся на сайте www.nlmk.ru, а также советоваться со своими консультантами для получения точного перевода каждого документа.'
  },
  {
    name: 'Использование персональной информации',
    description: 'Компания не будет собирать какой-либо личной информации о вас при использовании вами Сайта, если вы сами добровольно не предоставите такую информацию, направив Компании сообщение по адресу info@nlmk.com или иным образом через Сайт. Компания обязуется использовать предоставленную таким образом информацию только для переписки с вами по вопросу, в связи с которым она была вами предоставлена. Компания хранит такую информацию, включая соответствующую переписку, в своем архиве. Компания обязуется не раскрывать данную информацию не связанным с ней третьим лицам, если только это не требуется по закону или необходимо для решения соответствующего вопроса, обсуждаемого в переписке, и вправе передать такую информацию за пределы Европейской экономической зоны, в том числе в страны, где стандарты хранения информации ниже, чем в их пределах. Посредством направления вами Компании личных данных по почте на адрес info@nlmk.com или иным образом через Сайт вы выражаете свое согласие на использование Компанией данной информации.'
  },
  {
    name: 'Применимое право и язык',
    description: 'Настоящее Официальное уведомление регулируется и толкуется в соответствии с английским законодательством. В случае каких-либо расхождений между текстом Официального уведомления (Legal Notice) на русском языке и текстом Legal Notice, приоритет имеет текст Legal Notice на английском языке.'
  }
];

export const MAIN_PAGE: ({ name: string; route: string; items: ({ image: string; name: string; description: string, route: string })[] })[] = [
  {
    name: 'Ремонт мелкой бытовой техники в Запорожье',
    route: '/repair/remont-melkoj-bytovoj-tehniki',
    items: [
      {
        image: 'assets/images/meat_grinder.png',
        name: 'Ремонт электромясорубок',
        description: 'Ремонт электромясорубок в Запорожье',
        route: 'электромясорубки'
      },
      {
        image: 'assets/images/posudomoika.png',
        name: 'Ремонт посудомоечных машин',
        description: 'Ремонт посудомоечных машин',
        route: 'посудомойки'
      },
      {
        image: 'assets/images/multivarka.png',
        name: 'Ремонт мультиварок в Запорожье ',
        description: 'Ремонт мультиварок в Запорожье',
        route: 'мультиварки'
      },
      {
        image: 'assets/images/mixer.png',
        name: 'Ремонт миксеров',
        description: 'Ремонт миксеров в Запорожье',
        route: 'миксеры'
      },
      {
        image: 'assets/images/meat_grinder.png',
        name: 'Ремонт кухонных комбайнов',
        description: 'Ремонт кухонных комбайнов в Запорожье',
        route: 'комбайны'
      },
      {
        image: 'assets/images/coffee.png',
        name: 'Ремонт кофемолок',
        description: 'Ремонт кофемолок в Запорожье',
        route: 'кофемолки'
      },
      {
        image: 'assets/images/coffee.png',
        name: 'Ремонт кофемашин',
        description: 'Ремонт кофемашин в Запорожье',
        route: 'кофемашины'
      },
      {
        image: 'assets/images/quadrokopter.png',
        name: 'Ремонт квадракоптеров',
        description: 'Ремонт квадракоптеров в Запорожье',
        route: 'квадракоптеры'
      },
      {
        image: 'assets/images/blender.png',
        name: 'Ремонт блендеров',
        description: 'Ремонт блендеров в Запорожье',
        route: 'блендеры'
      },
    ]
  },
  {
    name: 'Ремонт крупной бытовой техники в Запорожье',
    route: '/repair/remont-bitovoy-tehniki',
    items: [
      {
        image: 'assets/images/holodilnik.png',
        name: 'Ремонт холодильников',
        description: 'Ремонт холодильников в Запорожье',
        route: 'холодильники'
      },
      {
        image: 'assets/images/stiralka.png',
        name: 'Ремонт стиральных машин',
        description: 'Ремонт стиральных машин в Запорожье',
        route: 'стиральные-машины'
      },
      {
        image: 'assets/images/mikrovolnovka.png',
        name: 'Ремонт микроволновых печей',
        description: 'Ремонт микроволновых печей в Запорожье',
        route: 'микроволновки'
      },
      {
        image: 'assets/images/conditions.png',
        name: 'Ремонт кондиционеров',
        description: 'Ремонт кондиционеров в Запорожье',
        route: 'кондиционеры'
      },
      {
        image: 'assets/images/giroskuter.png',
        name: 'Ремонт гироскутеров',
        description: 'Ремонт гироскутеров в Запорожье',
        route: 'гироскутеры'
      },
      {
        image: 'assets/images/girobord.png',
        name: 'Ремонт гиробордов',
        description: 'Ремонт гиробордов в Запорожье',
        route: 'гироборды'
      },
      {
        image: 'assets/images/vodonagrevatel.png',
        name: 'Ремонт бойлеров',
        description: 'Ремонт бойлеров в Запорожье',
        route: 'бойлеры'
      },
    ]
  },
  {
    name: 'Ремонт электроники и ТВ в Запорожье',
    route: '/repair/remont-elektroniki-tv',
    items: [
      {
        image: 'assets/images/telefon.png',
        name: 'Ремонт телефонов',
        description: 'Ремонт телефонов в Запорожье',
        route: 'телефоны'
      },
      {
        image: 'assets/images/computer.png',
        name: 'Ремонт компьютеров',
        description: 'Ремонт компьютеров в Запорожье',
        route: 'компьютеры'
      },
      {
        image: 'assets/images/notebook.png',
        name: 'Ремонт ноутбуков',
        description: 'Ремонт ноутбуков в Запорожье',
        route: 'ноутбуки'
      },
      {
        image: 'assets/images/telefon.png',
        name: 'Ремонт телефонов',
        description: 'Ремонт телефонов в Запорожье',
        route: 'телефоны'
      },
      {
        image: 'assets/images/computer.png',
        name: 'Ремонт компьютеров',
        description: 'Ремонт компьютеров в Запорожье',
        route: 'компьютеры'
      },
      {
        image: 'assets/images/notebook.png',
        name: 'Ремонт ноутбуков',
        description: 'Ремонт ноутбуков в Запорожье',
        route: 'ноутбуки'
      },
    ]
  },
];

export interface Details {
  route: string;
  title: string;
  image: string;
  description: string;
  costTitle: string;
  costDescription: string;
  costArray: Array<{ name: string; value: string }>;
  problemsTitle: string;
  problemsArray: Array<string>;
  brandsTitle: string;
  brandsDescription: string;
  districtsTitle: string;
  districtsDescription: string;
  districtsArray: Array<string>;
  reviewsTitle: string;
  reviewsArray: Array<{ image: string; name: string; comment: string }>
}

export interface Repair {
  route: string;
  title: string;
  description: string;
  repairArray: Array<{ title: string; description: string; image: string; cost: string; route: string; }>
}

export const REPAIR_PAGE: Array<Repair> = [
  {
    route: 'remont-melkoj-bytovoj-tehniki',
    title: 'Ремонт мелкой бытовой техники в Запорожье',
    description: 'Мелкая бытовая техника играет важную роль в жизни и быту каждого человека. Уже невозможно представить себе, как можно обойтись без машинки для стрижки волос, фена, кофемолки, кофеварки, пылесоса, тостера, вентилятора, утюга или чайника. Вся эта техника, стала неотъемлемой частью нашей жизни. Но при регулярном использовании, любая техника, не зависимо от производителя, может выйти из строя. В таком случае не стоит затягивать и обратиться в сервисный центр по ремонту мелкой бытовой техники. Не стоит приниматься за ремонт самостоятельно, т.к. это может привести к травмам и негативным последствиям. Наш сервисный центр выполняет профессиональный ремонт мелкой бытовой техники. ',
    repairArray: [
      {
        title: 'Ремонт электромясорубки',
        description: 'Ремонт электромясорубки в Запорожье и Запорожской области',
        image: 'assets/images/meat_grinder.png',
        cost: 'От 250 грн',
        route: '/product-details/электромясорубки'
      },
      {
        title: 'Ремонт кухонных комбаинов',
        description: 'Ремонт кухонных комбаинов в Запорожье и Запорожской области',
        image: 'assets/images/meat_grinder.png',
        cost: 'От 250 грн',
        route: '/product-details/электромясорубки'
      },
      {
        title: 'Ремонт блендера',
        description: 'Ремонт блендера в Запорожье и Запорожской области',
        image: 'assets/images/blender.png',
        cost: 'От 250 грн',
        route: '/product-details/блендеры'
      },
      {
        title: 'Ремонт миксера',
        description: ' Ремонт миксера в Запорожье и Запорожской области',
        image: 'assets/images/mixer.png',
        cost: 'От 250 грн',
        route: '/product-details/миксеры'
      },
      {
        title: 'Ремонт кофемашин и кофеварок ',
        description: 'Ремонт кофемашин и кофеварок в Запорожье и Запорожской области',
        image: 'assets/images/coffee.png',
        cost: 'От 250 грн',
        route: '/product-details/кофемашины'
      },
      {
        title: 'Ремонт мультиварки',
        description: 'Ремонт мультиварки в Запорожье и Запорожской области',
        image: 'assets/images/multivarka.png',
        cost: 'От 250 грн',
        route: '/product-details/мультиварки'
      },
      {
        title: 'Ремонт кофемолки',
        description: 'Ремонт кофемолки в Запорожье и Запорожской области',
        image: 'assets/images/coffee.png',
        cost: 'От 250 грн',
        route: '/product-details/кофемолки'
      },
    ]
  },
  {
    route: 'remont-elektroniki-tv',
    title: 'Ремонт электроники и тв в Запорожье',
    description: 'Ремонт электроники на дому в сервисном центре "Центр-сервис" – гарантийный ремонт фотоаппаратов, компьютеров, мониторов, телевизоров и другой электро и радио техники в Запорожье и Запорожской области',
    repairArray: [
      {
        title: 'Ремонт компьютеров',
        description: 'Ремонт компьютеров в Запорожье и Запорожской области',
        image: 'assets/images/computer.png',
        cost: 'От 250 грн',
        route: '/product-details/компьютеры'
      },
      {
        title: 'Ремонт ноутбуков',
        description: 'Ремонт ноутбуков в Запорожье и Запорожской области',
        image: 'assets/images/notebook.png',
        cost: 'От 250 грн',
        route: '/product-details/ноутбуки'
      },
      {
        title: 'Ремонт телефонов',
        description: 'Ремонт телефонов в Запорожье и Запорожской области',
        image: 'assets/images/telefon.png',
        cost: 'От 300 грн',
        route: '/product-details/телефоны'
      }
    ]
  },
  {
    route: 'climatic-repair',
    title: 'Ремонт отопительного и климатического оборудования в Запорожье',
    description: 'Опыт работы сервис инженеров, в сфере ремонта и сервисного обслуживание климатического и отопительного оборудования составляет более 8 лет. Сервисный центр "Центр Сервис" предлагает качественный ремонт и сервисное обслуживание газового отопительного и водогрейного оборудования (котлы и колонки) любого производителя.',
    repairArray: [
      {
        title: 'Ремонт кондиционеров',
        description: 'Недорогая установка, профессиональный ремонт и сервисное техобслуживание холодильников в Запорожье и Запорожской области. ',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      },
      {
        title: 'Ремонт Бойлеров',
        description: 'Профессиональный ремонт, сервисное техобслуживание и гарантийная установка бойлеров в Запорожье и Запорожской области. ',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      },
      {
        title: 'Ремонт бойлеров',
        description: 'Профессиональный ремонт, сервисное техобслуживание и гарантийная установка бойлеров в Запорожье и Запорожской области. ',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      },
      {
        title: 'Ремонт газовых колонок и котлов',
        description: 'Гарантийный ремонт газовой колонки, сервисное обслуживание, монтаж и установка котлов в Запорожье и Запорожской области',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      },
      {
        title: 'Ремонт проточных водонагревателей',
        description: 'Гарантийный ремонт газовой колонки, сервисное обслуживание, монтаж и установка котлов в Запорожье и Запорожской области',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      },
      {
        title: 'Ремонт электрических конвекторов',
        description: 'Гарантийный ремонт электрических конвекторов, тепловентиляторов и обогревателей, сервисное обслуживание, монтаж и установка котлов в Запорожье и Запорожской области',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      },
      {
        title: 'Ремонт электрических котлов отопления',
        description: 'Гарантийный ремонт электрических конвекторов, тепловентиляторов и обогревателей, сервисное обслуживание, монтаж и установка котлов в Запорожье и Запорожской области',
        image: 'assets/logo.jpg',
        cost: 'От 250 грн',
        route: '/product-details/meat-grinder-repair'
      }
    ]
  },
  {
    route: 'remont-bitovoy-tehniki',
    title: 'Ремонт крупной бытовой техники в Запорожье',
    description: 'Крупная бытовая техника (габаритная, или крупногабаритная бытовая электротехника) играет важную роль в жизни и быту каждого человека. Уже невозможно представить себе, как можно обойтись без машинки для стрижки волос, фена, кофемолки, кофеварки, пылесоса, тостера, вентилятора, утюга или чайника. Вся эта техника, стала неотъемлемой частью нашей жизни. Но при регулярном использовании, любая техника, не зависимо от производителя, может выйти из строя. В таком случае не стоит затягивать и обратиться в сервисный центр по ремонту мелкой бытовой техники. Не стоит приниматься за ремонт самостоятельно, т.к. это может привести к травмам и негативным последствиям. Наш сервисный центр выполняет профессиональный ремонт крупной бытовой техники. ',
    repairArray: [
      {
        title: 'Ремонт холодильников',
        description: 'Ремонт холодильников в Запорожье и Запорожской области',
        image: 'assets/images/holodilnik.png',
        cost: 'От 250 грн',
        route: '/product-details/холодильники'
      },
      {
        title: 'Ремонт кондиционеров',
        description: 'Ремонт кондиционеров  в Запорожье и Запорожской области',
        image: 'assets/images/conditions.png',
        cost: 'От 250 грн',
        route: '/product-details/кондиционеры'
      },
      {
        title: 'Ремонт стиральных машин',
        description: 'Ремонт стиральных машин в Запорожье и Запорожской области',
        image: 'assets/images/stiralka.png',
        cost: 'От 250 грн',
        route: '/product-details/стиральные-машины'
      },
      {
        title: 'Ремонт бойлеров',
        description: 'Ремонт бойлеров в Запорожье и Запорожской области',
        image: 'assets/images/vodonagrevatel.png',
        cost: 'От 250 грн',
        route: '/product-details/бойлеры'
      },
      {
        title: 'Ремонт посудомоечных машин',
        description: 'Ремонт посудомоечных машин в Запорожье и Запорожской области',
        image: 'assets/images/posudomoika.png',
        cost: 'От 250 грн',
        route: '/product-details/посудомойки'
      },
      {
        title: 'Ремонт гироскутеров',
        description: 'Ремонт гироскутеров в Запорожье и Запорожской области',
        image: 'assets/images/giroskuter.png',
        cost: 'От 250 грн',
        route: '/product-details/гироскутеры'
      },
      {
        title: 'Ремонт гиробордов',
        description: 'Ремонт гиробордов в Запорожье и Запорожской области',
        image: 'assets/images/girobord.png',
        cost: 'От 250 грн',
        route: '/product-details/гироборды'
      },
      {
        title: 'Ремонт квадрокоптеров',
        description: 'Ремонт квадрокоптеров в Запорожье и Запорожской области',
        image: 'assets/images/quadrokopter.png',
        cost: 'От 250 грн',
        route: '/product-details/квадракоптеры'
      },
    ]
  },
];

export const DETAILS_PAGE: Array<Details> = [
  {
    route: 'электромясорубки',
    title: 'Ремонт электромясорубки в Запорожье на дому',
    image: 'assets/product_images/combain.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту электромясорубок в Запорожье осуществили свыше 1350 выездов на дом, выполнили более 3200 ремонтных работ: от замены муфты (шестерни) до ремонта платы управления и замены платы питания, заручились поддержкой 13 крупнейших поставщиков оригинальных запчастей для кухонных электромясорубок и сэкономили нашим клиентам более 4600 грн. только на замене редуктора.',
    costTitle: 'Стоимость диагностики и ремонта электромясорубки на дому в Запорожье',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей электромясорубки – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели электрической мясорубки.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена двигателя',
        value: 'от 350 грн'
      },
      {
        name: 'Замена кнопок',
        value: 'от 350 грн'
      },
      {
        name: 'Замена муфты (шестерни)',
        value: 'от 350 грн'
      },
      {
        name: 'Замена платы питания',
        value: 'от 350 грн'
      },
      {
        name: 'Замена платы управления',
        value: 'от 350 грн'
      },
      {
        name: 'Замена шестерней',
        value: 'от 400 грн'
      },
      {
        name: 'Замена редуктора',
        value: 'от 350 грн'
      },
      {
        name: 'Замена ремней',
        value: 'от 320 грн'
      },
      {
        name: 'Замена частей корпуса',
        value: 'от 350 грн'
      },
      {
        name: 'Ремонт двигателя',
        value: 'от 400 грн'
      },
      {
        name: 'Ремонт платы питания',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт платы управления',
        value: 'от 450 грн'
      },

    ],
    problemsTitle: null,
    problemsArray: [],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт стиральных самых разных брендов, как отечественных, так и зарубежных производителей механических и электромеханическое приспособлений для измельчения мяса и других видов продуктов: Moulinex (Мулинекс), Bosch (Бош), Kenwood (Кенвуд), Panasonic (Панасоник), Redmond (Редмонд), Braun (Браун), Gorenje (Горения), Philips (Филлипс), Zelmer (Зельмер), Samsung (Самсунг), Rainberg (Рейнберг), Saturn (Сатурн) и другие ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'посудомойки',
    title: 'Ремонт посудомоечных машин в Запорожье на дому',
    image: 'assets/product_images/posudomoika.png',
    description: 'За 6 лет существования сайта «Центр сервис», опытные мастера по ремонту посудомоечных машин осуществили свыше 1200 выездов на дом, выполнили более 2400 ремонтных работ: от монтажа встроенной техники и демонтажа посудомоечных машин до ремонта платы управления, чистки фильтров и замены нагревательного элемента, заручились поддержкой 13 ведущих поставщиков оригинальных запчастей для кухонной бытовой техники и сэкономили нашим клиентам более 4500 грн. только на замене дозатора моющих средств. ',
    costTitle: 'Стоимость диагностики и ремонта посудомоечной машины',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей посудомойки – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего бытового кухонного электроустройства. ',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Установка посудомоечной машины',
        value: 'от 450 грн'
      },
      {
        name: 'Замена нагревательного элемента (тэн)',
        value: 'от 450 грн'
      },
      {
        name: 'Замена патрубков / шлангов',
        value: 'от 450 грн'
      },
      {
        name: 'Замена сливного насоса (помпы)',
        value: 'от 450 грн'
      },
      {
        name: 'Замена уплотнительной резины',
        value: 'от 450 грн'
      },
      {
        name: 'Замена прессостата (датчика уровня воды)',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт платы управления',
        value: 'от 350 до 1200 грн'
      },
      {
        name: 'Замена циркуляционного насоса',
        value: 'от 450 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности посудомоечных машин',
    problemsArray: [
      'не включается',
      'при включении гудит и сильно трещит',
      'не сушит',
      'не сливает воду',
      'не набирает воду',
      'на греет воду',
      'не разбрызгивает воду',
      'набирает воду но не моет',
      'не моет и плохо моет посуду',
      ' не переключаются  программы',
    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику неисправностей и срочный ремонт бытовых посудомоечных машин самых разных брендов, как отечественных, так и зарубежных производителей встраиваемой кухонной электротехники: Bosch (Бош), Beko (Беко), AEG, Hotpoint-Ariston (Хотпоинт-Аристон), Indesit (Индезит), Hansa (Ханса), Korting (Кертинг), Gorenje (Горения), Electrolux (Электролюкс), Kuppersberg (Куперсберг), Siemens (Сименс).',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'мультиварки',
    title: 'Ремонт мультиварок в Запорожье на дому ',
    image: 'assets/product_images/multivarka.png',
    description: 'За 6 лет существования «Центр Сервис», мастера по ремонту мультиварок осуществили свыше 500 выездов на дом, выполнили более 1300 ремонтных работ: от замены датчика температуры и паровых клапанов до гарантийного ремонта центральной платы и системы питания, заручились поддержкой 18 ведущих поставщиков оригинальных запчастей и сэкономили нашим клиентам более 13 000 грн. только на замене термопредохранителей ',
    costTitle: 'Стоимость обслуживания и цены на ремонт мультиварки',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей бытового или профессионального кухонного электроприбора – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от поломки и актуальной стоимости запчастей для модели Вашей мультиварки.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена датчика температуры (крышка, тэн)',
        value: 'от 400 грн'
      },
      {
        name: 'Замена замка крышки',
        value: 'от 400 грн'
      },
      {
        name: 'Замена крышки',
        value: 'от 350 грн'
      },
      {
        name: 'Замена паровых клапанов',
        value: 'от 400 грн'
      },
      {
        name: 'Замена платы питания',
        value: 'от 400 грн'
      },
      {
        name: 'Замена платы управления',
        value: 'от 400 грн'
      },
      {
        name: 'Замена таймера',
        value: 'от 400 грн'
      },
      {
        name: 'Замена термопредохранителей',
        value: 'от 400 грн'
      },
      {
        name: 'Замена термостата',
        value: 'от 400 грн'
      },
      {
        name: 'Замена тэна',
        value: 'от 450 грн'
      },
      {
        name: 'Замена уплотнителя',
        value: 'от 400 грн'
      },
      {
        name: 'Ремонт системы питания',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт центральной платы',
        value: 'от 550 грн'
      },
      {
        name: 'Восстановление датчиков',
        value: 'от 450 грн'
      },
    ],
    problemsTitle: null,
    problemsArray: [],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют гарантийный ремонт бытовых мультиварок самых разных моделей, как отечественных, так и зарубежных производителей кухонной электротехники: Moulinex, Magio, Philips, Polaris, Redmond, Russell hobbs, Stadler, Tefal.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'миксеры',
    title: 'Ремонт миксера в Запорожье на дому',
    image: 'assets/product_images/mixer.png',
    description: 'За 6 лет существования сайта «Центр сервис», высококвалифицированные мастера по ремонту миксеров осуществили свыше 1400 выездов на дом, выполнили более 3600 ремонтных работ: от замена блендерной ножки и крышек редуктора до ремонта двигателя, корпуса ручного миксера и переключателя скоростей, заручились поддержкой 23 ведущих поставщиков оригинальных запчастей для кухонной бытовой электротехники и сэкономили нашим клиентам более 3000 грн. только на замене подшипников ',
    costTitle: 'Стоимость диагностики и ремонта миксера',
    costDescription: 'В цены, указанные на сайте сервисного центра на ремонт, обслуживание и диагностику неисправностей бытового миксера – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего бытового электроприбора.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена шнура',
        value: 'от 150 грн'
      },
      {
        name: 'Замена переходной муфты',
        value: 'от 200 грн'
      },
      {
        name: 'Ремонт корпуса',
        value: 'от 100 грн'
      },
      {
        name: 'Замена чаши / венчика / ножей',
        value: 'от 300 грн'
      },
      {
        name: 'Замена блендерной ножки',
        value: 'от 300 грн'
      },
      {
        name: 'Замена крышек редуктора',
        value: 'от 250 грн'
      },
      {
        name: 'Замена кнопок',
        value: 'от 100 грн'
      },
      {
        name: 'Ремонт платы',
        value: 'от 400 грн'
      },
      {
        name: 'Ремонт двигателя',
        value: 'от 500 грн'
      },
      {
        name: 'Ремонт редуктора',
        value: 'от 200 грн'
      },
      {
        name: 'Ремонт переключателя скоростей',
        value: 'от 200 грн'
      },
      {
        name: 'Замена подшипников',
        value: 'от 300 грн'
      },
      {
        name: 'Замена щеток двигателя',
        value: 'от 300 грн'
      },
      {
        name: 'Не фиксируются насадки',
        value: 'от 200 грн'
      },
      {
        name: 'Обрыв внутри шнура подвода напряжения',
        value: 'от 300 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности миксера',
    problemsArray: [
      'не включается',
      'работает, но венчик не вращается',
      'гудит но не крутит',
      'не переключается режим скорости',
      'появился неприятный запах при работе'
    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику неисправностей и срочный ремонт стационарных миксеров самых разных брендов, как отечественных, так и зарубежных производителей мелкой бытовой техники: Philips, Redmond, Vitek, Bosch, Moulinex, Kitfort, KitchenAid, Gemlux, Braun, Sinbo, Ankarsrum Original Assisten, Zelmer, Monte. ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'комбайны',
    title: 'Ремонт кухонных комбайнов в Запорожье на дому ',
    image: 'assets/product_images/combain.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту кухонных комбайнов осуществили свыше 2500 выездов на дом, выполнили более 4700 ремонтных работ: от ремонта и перепрошивки платы управления до замены двигателя и замены прокладок в кухонных комбайнах, заручились поддержкой 12 крупнейших интернет-магазинов оригинальных запчастей для кухонных комбайнов и сэкономили нашим клиентам более 7000 грн. только на замене редуктора.',
    costTitle: 'Стоимость диагностики и ремонта кухонного комбайна',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей кухонного комбайна – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего электро-механического бытового прибора.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Ремонт / перепрошивка платы управления',
        value: 'от 350 до 1200грн'
      },
      {
        name: 'Ремонт двигателя (мотора)',
        value: 'от 450 грн'
      },
      {
        name: 'Замена двигателя (мотора)',
        value: 'от 350 грн'
      },
      {
        name: 'Замена платы управления (модуль)',
        value: 'от 350 грн'
      },
      {
        name: 'Замена прокладок',
        value: 'от 300 грн'
      },
      {
        name: 'Замена/установка ремней ',
        value: 'от 300 грн'
      },
      {
        name: 'Замена редуктора',
        value: 'от 350 грн'
      },
      {
        name: 'Замена шестерни / муфты / кнопок',
        value: 'от 300 грн'
      },
      {
        name: 'Замена шкива / шток',
        value: 'от 350 грн'
      },
      {
        name: 'Ремонт/замена контактной группы',
        value: 'от 400 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности кухонных комбайнов',
    problemsArray: [
      'кухонный комбайн не включается',
      'мигает красным',
      'не крутит',
      'кухонный комбайн с соковыжималкой не выжимает сок',
      'кухонный комбайн с мясорубкой не измельчает и плохо шинкует'
    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт кухонных комбайнов самых разных брендов, как отечественных, так и зарубежных производителей мелкой кухонной бытовой техники: Beko, Candy, Elenberg, Gorenje, Kaiser, LG, Samsung, Sharp.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'кофемолки',
    title: 'Ремонт кофемолок в Запорожье на дому ',
    image: 'assets/product_images/coffee.png',
    description: 'За 6 лет существования «Центр Сервис», мастера по ремонту кофемолок осуществили более 4500 выездов на дом, произвели свыше 13200 ремонтных работ: от замены платы управления и ремонта электродвигателя электрокофемолки до замены редуктора и ремонта ножа кофемолки, включая сервисное обслуживание и диагностику бытовых кофеварок и кофемашин с кофемолкой. Мы заручились поддержкой 23 оптовых и розничных поставщиков оригинальных запчастей для кофемолки и сэкономили нашим клиентам более 24 000 грн. только на замене шестерни редукторы кофемолки для профессиональных кофемашин. ',
    costTitle: 'Стоимость диагностики и ремонта кофемолки на дому в Запорожье   ',
    costDescription: 'В цены, указанные на сайте «Центр Сервис» на ремонт, обслуживание и диагностику неисправностей электронной кофемолки – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего кофемолки. ',
    costArray: [
      {
        name: 'замена кнопки корпуса',
        value: 'от 320 грн'
      },
      {
        name: 'замена отдельных узлов и модулей аппарата',
        value: 'от 360 грн'
      },
      {
        name: 'модульный и компонентный ремонт узлов',
        value: 'от 450 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки, ошибки и типовые неисправности кофемолок',
    problemsArray: [
      'не включается',
      'нет пара',
      'не делает пенурв',
      'протекает',
      'не греет воду',
      'не видит кофе',
      'не наливает кофе',
      'не мелит кофе',
      'плохо течет кофе',
      'не включаются световые индикаторы',
      'выдаёт ошибку',
      'сильно нагревается и выключается',
      'заклинило блок приготовления кофе'
    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют техническое обслуживание, диагностику и ремонт кофемолок/кофеварок со встроенной кофемолкой, как зарубежных, так и советских производителей кофейной электротехники: ремонт кофемолки Philips (Филлипс), Saeco (Саеко), ремонт электрокофемолки ЭКМУ, разборка и диагностика ручных кофемолок Bosch (Бош), ремонт бытовой кофемолки Bork (Борк), ремонт механических кофемолок Straume (Страуме), профилактика и обслуживание кофемолки Braun (Браун), Krups (Крупс), ремонт электрической кофемолки Vitek (Витек), Saturn (Сатурн), ремонт советской кофемолки ЗММ. ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'кофемашины',
    title: 'Ремонт кофемашин и кофеварок в Запорожье на дому ',
    image: 'assets/product_images/coffee.png',
    description: 'За 6 лет существования «Центр Сервис», мастера сервисного центра по ремонту кофемашин и кофеварок осуществили свыше 750 выездов на дом, выполнили более 1400 ремонтных работ: от чистки дренажной системы и профилактики встроенных кофемашин до замены платы управления до сложного ремонта электродвигателя кофемолки, включая гарантийный ремонт кофемашин для дома и кофеварок с кофемолкой. заручились поддержкой 12 крупнейших поставщиков оригинальных запчастей и сэкономили нашим клиентам более 3500 грн. только на замене оригинальных запчастей. ',
    costTitle: 'Стоимость диагностики и ремонта кофемашина или кофеварки на дому в Запорожье  ',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей кофемашины и кофеварки – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для Вашей модели кухонной техники.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Очистка от накипи',
        value: 'от 400 грн'
      },
      {
        name: 'Очистка от жиров и масел',
        value: 'от 400 грн'
      },
      {
        name: 'Смазка/Чистка заварного блока (ЗУ)',
        value: 'от 300 грн'
      },
      {
        name: 'Очистка молочных систем',
        value: 'от 300 грн'
      },
      {
        name: 'Очистка дозаторной системы',
        value: 'от 300 грн'
      },
      {
        name: 'Чистка дренажной системы кофемашины',
        value: 'от 300 грн'
      },
      {
        name: 'Дезинсекция кофемашины (от насекомых)',
        value: 'от 600 грн'
      },
      {
        name: 'Чистка кофемолки',
        value: 'от 400 грн'
      },
      {
        name: 'Чистка домашних рожковых, капсульных кофеваркок',
        value: 'от 250 грн'
      },
      {
        name: 'Обслуживание, чистка и профилактика кофемашин  Jura',
        value: 'от 600 грн'
      },
      {
        name: 'Обслуживание, чистка и профилактика встроенных кофемашин  (Miele, Bosch, Siemens и других)',
        value: 'от 800 грн'
      },
      {
        name: 'Мелкий ремонт, без установки новых запчастей',
        value: 'от 400 грн'
      },

      {
        name: 'Сложный ремонт: кофемолки, заварного устройства, бойлера, редуктора, гидросистем',
        value: 'от 500 грн'
      },
      {
        name: 'Ремонт электроники / перепрошивка платы управления',
        value: 'от 350 до 1200 грн'
      },
      {
        name: 'Ремонт встроенных кофемашин (Miele, Bosch, Siemens и других)',
        value: 'от 1000 грн'
      },
      {
        name: 'Капитальный ремонт кофемашин  переборка, ремонт всех механизмов кофемашины',
        value: 'от 2000 грн'
      },
    ],
    problemsTitle: 'Распространенные проблемы, типичные неисправности и ошибки кофемашин и кофеварок ',
    problemsArray: [
      'не включается',
      'в кофемашину попал воздух',
      'застрял заварочный блок в кофемашине',
      'не вставляется блок приготовления кофе',
      'кофемашина выдаёт ошибку',
      'не видит и не качает воду',
      'не наливает кофе',
      'плохо течёт кофе из кофемашины',
      'нет давления',
      'кофемашина издаёт громкий шум, гудит, трещит, свистит'

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт квадрокоптера самых разных брендов, как отечественных, так и зарубежных производителей кофемашин и кофеварок: Delonghi, Kenwood, Krups, Rowenta, Ariete, Braun, Moulinex, Tefal, Remington, Russell Hobbs, Rotex, Ergo, Hitachi  ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'квадракоптеры',
    title: 'Ремонт квадрокоптеров в Запорожье на дому',
    image: 'assets/product_images/quadrokopter.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту квадрокоптеров осуществили свыше 800 выездов на дом, выполнили более 1600 ремонтных работ: от замены и ремонта aмopтизиpующeй плoщaдки до механического ремонта центральной платы и замены аккумулятора, заручились поддержкой 4 крупнейших поставщиков радиоуправляемых квадрокоптер для взрослых и детей, сэкономили нашим клиентам более 7500 грн. только на замене кoмпaca. ',
    costTitle: 'Стоимость диагностики и ремонта квадрокоптеров на дому в Запорожье  ',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей квадрокоптера – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего дрона.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Зaмeнa  / ремонт aмopтизиpующeй плoщaдки',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa  внутренней площадки для бaтaрeи',
        value: 'от 350 грн'
      },
      {
        name: 'Зaмeнa  / ремонт цeнтpaльнoй плaты',
        value: 'от 550 грн'
      },
      {
        name: 'Зaмeнa пoдвeca',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa двигaтeля  DJI',
        value: 'от 650 грн'
      },
      {
        name: 'Зaмeнa aккумулятopa',
        value: 'от 450 грн'
      },
      {
        name: 'Mexaничecкий peмoнт',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa  / ремонт плaты  DJI',
        value: 'от 550 грн'
      },
      {
        name: 'Зaмeнa  шлейфов',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa  кoмпaca',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa  кoнтpoллepoв пoдвeca',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa пocaдoчнoгo шaccи  DJI',
        value: 'от 450 грн'
      },

      {
        name: 'Peмoнт пультa yпpaвлeния',
        value: 'от 450 грн'
      },
      {
        name: 'Boccтaнoвлeниe пocлe попадания влaги',
        value: 'от 450 грн'
      },
      {
        name: 'Зaмeнa пpoпeллepoв (лoпacтeй) DJI ',
        value: 'от 300 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки, ошибки и типовые неисправности дрона ',
    problemsArray: [
      'квадрокоптер теряет связь с пультом',
      'не подключается к пульту',
      'квадрокоптер не включается',
      'не работает один мотор',
      'квадрокоптер заваливается на бок при взлете',
      'не набирает высоту',
      'не крутится один пропеллер на квадрокоптере',
      'не находит и не реагирует пульт',
      'теряет связь с пультом',
      'упал в воду и не включается'

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт квадрокоптеров самых разных брендов, как отечественных, так и зарубежных производителей беспилотников: DJI Agras MG-1, DJI Spark Alpine, DJI Phantom 4 PRO, DJI Phantom 4 Advanced, DJI Mavic Pro',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'блендеры',
    title: 'Ремонт блендера в Запорожье на дому',
    image: 'assets/product_images/blender.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту блендеров осуществили свыше 2500 выездов на дом, выполнили более 4700 ремонтных работ: от замены ножей до разборки и ремонта электродвигателя блендера, от замены моторного блока и редуктора до ремонта платы управления и замены модуля (платы), заручились поддержкой 35 крупнейших поставщиков оригинальных запчастей для кухонных блендеров и сэкономили нашим клиентам более 8 000 грн. только на замене муфты.',
    costTitle: 'Стоимость диагностики и ремонта блендера на дому в Запорожье ',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей кухонного блендера – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего блендера.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Ремонт / замена двигателя',
        value: 'от 400 грн'
      },
      {
        name: 'Ремонт / замена платы управления',
        value: 'от 350 грн'
      },
      {
        name: 'Ремонт платы (модуля) питания',
        value: 'от 350 грн'
      },
      {
        name: 'Замена прокладок / ремней',
        value: 'от 250 грн'
      },
      {
        name: 'Замена редуктора / шкива',
        value: 'от 300 грн'
      },
      {
        name: 'Замена шестерней / муфты / штока / кнопок',
        value: 'от 250 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности блендера',
    problemsArray: [
      'блендер не включается',
      'смеситель работает рывками',
      'кухонный блендер сильно нагревается и выключается',
      'стационарный блендер жужжит и не перемалывает',
      'бытовой блендер не крутит насадки под нагрузкой',
      'не крутиться нож в погружённом блендере',
      'протекает чаша прибора'

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют гарантийный ремонт блендера и другой кухонной бытовой техники самых разных моделей, как отечественных, так и зарубежных производителей электронагревателей воды: Браун (Braun), Сатурн (Saturn), Бош (Bosch), Кенвуд, Мулинекс, Скарлет, Аврора, Горенье, Декс, Зелмер, Филипс (Phillips), Грондо, Актау, Атырау, Витек (Vitek), Дельфа, Максвелл (Maxwell), Мирта.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'холодильники',
    title: 'Ремонт холодильников в Запорожье на дому',
    image: 'assets/product_images/morozilka.png',
    description: 'За 6 лет существования «Центр сервис», специалисты сервисного центра осуществили более 4500 выездов на дом, успешно выполнили более 12000 ремонтных работ: от заправки холодильного фреона и устранения утечки в системе до замены компрессора и ремонта терморегулятора, заручились поддержкой 12 крупнейших поставщиков оригинальных запчастей и расходных материалов для холодильного оборудования.',
    costTitle: 'Стоимость диагностики и ремонта холодильников',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику холодильника – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от поломки, степени сложности и актуальной стоимости запчастей для модели Вашего холодильника.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена компрессора / фильтра',
        value: 'от 1000 грн'
      },
      {
        name: 'Перезаправка фреоном',
        value: 'от 1200 грн'
      },
      {
        name: 'Замена пускового реле / терморегулятора',
        value: 'от 450 грн'
      },
      {
        name: 'Замена датчика испарителя',
        value: 'от 450 грн'
      },
      {
        name: 'Замена испарителя / перезаправка',
        value: 'от 1800 до 4500 грн'
      },
      {
        name: 'Замена вентилятора',
        value: 'от 450 грн'
      },
      {
        name: 'Замена капиллярной трубки (дроссель)',
        value: 'от 1400 грн'
      },
      {
        name: 'Ремонт платы управления',
        value: 'от 350 до 4500 грн'
      },
      {
        name: 'Установка нового таймера отттайки',
        value: 'от 450 грн'
      },
      {
        name: 'Замена ТЭНа (оттайки) в холодильнике',
        value: 'от 450 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности холодильника',
    problemsArray: [
      'Холодильник не включается. Наиболее часто из строя выходит компрессор холодильника',
      'Холодильная камера не охлаждает. Наиболее распространенная причина - утечка хладагента из охлаждающей системы холодильника.',
      'Морозильная камера не морозит. В большинстве случаев из строя выходит терморегулятор морозильного отделения.',
      'Холодильник сильно морозит. Данная поломка, наиболее часто, вызвана некорректной работой воздушного датчика температуры морозильного отделения.',
      'Подтекает. Самая распространенная неприятность - засор дренажного отверстия, которое предусмотрено в холодильнике для отвода влаги после оттайки.',
      'Пищит. Писк сигнализирует о повышении температуры внутри холодильника. Одной частых из причин этого является утечка фреона из холодильного контура.',
      'Громко гудит и шумит. В холодильниках с продолжительным сроком эксплуатации проблема в большинстве случаев связана с износом мотор-компрессора.',
      'На задней стенке образуется лед. Распространенные проблема в этой ситуации – неисправность термостата или утечка фреона из холодильника',
      'Включается и сразу отключается. Обычно проблема кроется в неисправном моторе холодильника или пускозащитном реле.'
    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют техническое обслуживание, диагностику и ремонт холодильников любой сложности, как отечественных так и зарубежных производителей холодильной техники: Ardo (Ардо), Nord (Норд), Atlant (Атлант), AEG, Indesit, Bosch (Бош), Brandt, Samsung (Самсунг), Candy, LG, Daewoo, Electrolux, Gorenje (Горенье), Asko, Siemens, Philips, Sharp, Panasonic, Toshiba, GoldStar, Zanussi, General Electric, Snaige, Whirlpool, Lineberg, Igloo, Донбасс, Минск, Днепр, Снежинка, Зил.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'стиральные-машины',
    title: 'Ремонт стиральных машин в Запорожье на дому',
    image: 'assets/product_images/stiralka.png',
    description: 'За 6 лет существования сервисного центра, мастера по ремонту стиральных машин «Центр сервис» осуществили более 3500 выездов на дом, успешно выполнили свыше 6800 ремонтных работ: от установки и подключения стиральных машин до диагностики и устранения неисправностей, от замены амортизаторов и демпферов до капитального ремонта бытовых установок для стирки текстильных изделий, включая гарантийный ремонт СМА, как отечественных так и зарубежных производителей крупной бытовой техники, заручились поддержкой 14 крупнейших складов оригинальных запчастей для стиральных машинах и сэкономили нашим клиентам более 4000 грн. только на замене подшипника.',
    costTitle: 'Стоимость диагностики и ремонта стиральных машин',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей стиральных машин – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашей стиральной машины (автомат или полуавтомат)',
    costArray: [
      {
        name: 'Выезд мастера на дом/диагностика стиралки',
        value: 'от 200 грн'
      },
      {
        name: 'Поездка в магазин и покупка запчастей с доставкой на дом',
        value: 'от 100 грн'
      },
      {
        name: 'Замена нагревательного элемента (ТЭна)',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт платы управления',
        value: 'от 350 грн'
      },
      {
        name: 'Замена подшипников/сальников',
        value: 'от 350 грн'
      },
      {
        name: 'Замена нового барабана',
        value: 'от 750 грн'
      },
      {
        name: 'Замена насоса (помпа)',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт дверцы (люка)',
        value: 'от 350 грн'
      },
      {
        name: 'Замена ремня двигателя',
        value: 'от 450 грн'
      },
      {
        name: 'Замена манжеты / резины (люка)',
        value: 'от 450 грн'
      },
      {
        name: 'Замена амортизаторов',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт двигателя (замена щеток на двигателе)',
        value: 'от 650 грн'
      },
      {
        name: 'Установка клаванов залива воды',
        value: 'от 450 грн'
      },
      {
        name: 'Установка стиральной машинки',
        value: 'от 450 грн'
      },

    ],
    problemsTitle: 'Распространенные поломки, ошибки и типовые неисправности стиральных машин',
    problemsArray: [
      'стиралка не включается',
      'стиральная машина не сливает воду или же сливает воду через раз',
      'сама не набирает воду при полоскании и гудит',
      'стиральная машинка (автомат) не переходит в редим отжима, зависает или же вовсе не отжимает',
      'не переключается на полоскание',
      'зависает при переходе на следующий режим или же вовсе не полоскает',
      'стиральная машина плохо выполаскивает, зависает на полоскании, или же вовсе не переходит на полоскание',
      'стиральная машинка слабо греет воду и не нагревается до нужной температуры',
      'стиральная машина гудит и не крутит барабан с бельём при отжиме',
      'не работает центрифуга',
      'долго стирает',
      'сильно вибрирует и гудит',
      'течет вода',
      'при отжиме стучит и шумит',
      'бьет током',
      'сильно греется',
      'плохо стирает',
      'постоянно набирает воду'


    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт стиральных самых разных брендов, как отечественных, так и зарубежных производителей крупной бытовой техники: Ardo (Ардо), Atlant (Атлант), AEG, Indesit (Индезит), Bosch (Бош), Beko (Беко), Samsung (Самсунг), Candy (Кэнди), LG, Daewoo, Electrolux (Электролюкс), Gorenje (Горенья), Siemens (Сименс), Panasonic (Панасоник), Zanussi (Зануси), Whirlpool (Вирапул), Vestfrost, Kaiser, Delfa (Делфа), Digital, Ariston (Аристон), Hansa (Ханса)',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'микроволновки',
    title: 'Ремонт микроволновых печей в Запорожье на дому',
    image: 'assets/product_images/mikrovolnovka.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту микроволновых печек осуществили свыше 950 выездов на дом, выполнили более 1900 ремонтных работ: от замены предохранителей и ламп до ремонта платы управления и врезке микроволновой печи в мебель, заручились поддержкой 7 крупнейших поставщиков оригинальных запчастей и сэкономили нашим клиентам более 6400 грн. только на замене конденсаторов.',
    costTitle: 'Стоимость диагностики и ремонта микроволновой печи на дому в Запорожье  ',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей микроволновки – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели микроволновой печи.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 200 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена предохранителей / лампы',
        value: 'от 350 грн'
      },
      {
        name: 'Установка нового магнетрона',
        value: 'от 450 грн'
      },
      {
        name: 'Замена слюды / конденсаторов',
        value: 'от 450 грн'
      },
      {
        name: 'Замена мотора тарелки',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт платы управления',
        value: 'от 800 грн'
      },
      {
        name: 'Замена трансформатора',
        value: 'от 450 грн'
      },
      {
        name: 'Врезка в мебель микроволновой печи',
        value: 'от 450 грн'
      },


    ],
    problemsTitle: null,
    problemsArray: [],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт квадрокоптера самых разных брендов, как отечественных, так и зарубежных производителей микроволновых печей и другой кухонной бытовой техники: Beko, Candy, Elenberg, Gorenje, Kaiser, LG, Samsung, Sharp.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'кондиционеры',
    title: 'Ремонт кондиционеров в Запорожье на дому',
    image: 'assets/product_images/conditioner.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», профессиональные мастера по ремонту кондиционеров осуществили свыше 3000 выездов на дом, выполнили более 8500 ремонтных работ: от замены компрессора и заправки фреоном до ремонта платы управления и устранения утечки хладагента, заручились поддержкой 27 крупнейших поставщиков оригинальных запчастей для кондиционеров и сэкономили нашим клиентам более 13 000 грн. только на замены двигателя вентилятора',
    costTitle: 'Стоимость диагностики и ремонта кондиционеров',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику кондиционера – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от поломки и актуальной стоимости запчастей для модели Вашего кондиционера.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Проложить проводку (от щитка)',
        value: 'от 450 грн'
      },
      {
        name: 'Перезаправка / заправка фреоном (100 грамм)',
        value: 'от 100 грн'
      },
      {
        name: 'Мойка Karcher высокого давления',
        value: 'от 300 грн'
      },
      {
        name: 'Чистка дренажного отверстия',
        value: 'от 250 грн'
      },
      {
        name: 'Ремонт платы управления',
        value: 'от 350 до 1200 грн'
      },
      {
        name: 'Замена компрессора (блоки 912)',
        value: 'от 1500 грн'
      },
      {
        name: 'Монтаж кондиционеров (блоки 912)',
        value: 'от 1000 грн'
      },
      {
        name: 'Демонтаж кондиционеров (блоки 912) ',
        value: 'от 500 грн'
      },
      {
        name: 'Замена двигателя вентилятора в/б',
        value: 'от 500 грн'
      },
      {
        name: 'Замена двигателя вентилятора н./б',
        value: 'от 500 грн'
      },
      {
        name: 'Замена датчика температуры',
        value: 'от 450 грн'
      },
      {
        name: 'Замена пусковой емкости  компрессора',
        value: 'от 450 грн'
      },

      {
        name: 'Определение и устранение утечки хладагента',
        value: 'от 600 грн'
      },
      {
        name: 'Установка дренажного насоса',
        value: 'от 500 грн'
      },
      {
        name: 'Замена термоизоляции (1 метр)',
        value: 'от 150 грн'
      },

    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности кондиционеров',
    problemsArray: [
      'Кондиционер не включается. Если свет есть, а кондиционер все равно не включается, причинами поломки могут быть: неисправность компрессора или платы управления, наличие небольшого электрического пробоя на корпусе или короткого замыкания пускового конденсатора.',
      'Кондиционер не включается и не выключается с пульта. Если пульт управления рабочий, батарейки в нем свежие, кондиционер включается с кнопок на корпусе, но не видит пульт, речь идет о поломке фотоприемника.',
      'Течёт вода из внешнего блока кондиционера. Если вы обнаружили на стене грязные капли воды из кондиционеры, это напрямую указывает на загрязнение фильтров, или крыльчатки вентилятора. Если из сплит-системы течёт вода, необходимо проверить дренажных шланг для отвода конденсата на наличие засорения.',
      'Кондиционер запускается и сразу выключается, или останавливается через 10-20 минут. Типичные неисправности могут быть вызваны по нескольким причинам: поломка температурного датчика воздуха или теплообменника, поломка платы управления, неисправность конденсатора или вентилятора внутреннего блока',
      'Бытовой кондиционер включается и сразу выключается. Причин здесь может быть много: несоответствие количества фреона в системе, перегрев компрессора, неработоспособность вентиляторов, засорение капиллярной трубки, неисправность электроники и прочее.',
      'При запуске домашнего кондиционера появляется треск и шипящий звук. Треск и в кондиционере бывает при нагревании или охлаждении пластмассовых частей внутреннего блока. Шум, треск и шипение при включении и работе кондиционера – это повод для срочной проверки состояния компрессора и чистки оборудования.',
      'Кондиционер мигает, но не работает. Если домашний кондиционер слабо дует и не охлаждает квартиру (или дом) до заданной температуры, возможно засорились фильтры внутреннего или загрязнен радиатор внешнего блока. Не исключено, что в домашнем кондиционере недостаточно фреона или произошла утечка хладагента (он же фреон) из системы климатического оборудование.',

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют техническое обслуживание, диагностику и ремонт кондиционеров любой сложности, как отечественных так и зарубежных производителей устройств для поддержания оптимальных климатических условий и заданной температуры воздуха: Mitsubishi (Мицубиси), Haier (Хайер), Toshiba (Тошиба), LG (Эл Джи), Panasonic (Панасоник), Samsung (Самсунг), Hitachi (Хитачи), Electrolux, Zanussi, Aeronik, Daikin, Pioneer и другие.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'гироскутеры',
    title: 'Ремонт гироскутеров в Запорожье на дому ',
    image: 'assets/product_images/giroskuter.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту гироскутеров и гиробордов осуществили свыше 1350 выездов на дом, выполнили более 2400 мелких ремонтных работ: от установки и замены покрышки в мотор-колесе гироскутера до ремонта центральной платы и замены светодиодов, заручились поддержкой 8 крупнейших поставщиков оригинальных запчастей для уличных электрических транспортных средств и сэкономили нашим клиентам более 3300 грн. только на замене bluetooth платы. ',
    costTitle: 'Стоимость диагностики и ремонта гироскутера',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей гироскутера – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего гироскутера. ',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Мелкий ремонт гироскутера',
        value: 'от 250 грн'
      },
      {
        name: 'Замена bluetooth  платы',
        value: 'от 450 грн'
      },
      {
        name: 'Замена светодиода',
        value: 'от 300 грн'
      },
      {
        name: 'Ремонт центральной платы на гироскутере',
        value: 'от 350 до 1200 грн'
      },
      {
        name: 'Замена комплекта плат',
        value: 'от 800 грн'
      },
      {
        name: 'Замена боковой платы',
        value: 'от 300 грн'
      },
      {
        name: 'Замена аккумулятора на гироскутере',
        value: 'от 300 грн'
      },
      {
        name: 'Замена габаритных огней',
        value: 'от 300 грн'
      },
      {
        name: 'Замена гнезда зарядки на гироскутере',
        value: 'от 300 грн'
      },
      {
        name: 'Замена датчика гироскопа',
        value: 'от 450 грн'
      },
      {
        name: 'Зимняя аква-защита гироскутера',
        value: 'от 1500 грн'
      },
      {
        name: 'Пайка проводки',
        value: 'от 300 грн'
      },

      {
        name: 'Регулировка клапанов чувствительности',
        value: 'от 450 грн'
      },
      {
        name: 'Замена мотор колеса в сборе',
        value: 'от 400 грн'
      },
      {
        name: 'Замена ротора в мотор-колесе',
        value: 'от 650 грн'
      },
      {
        name: 'Замена динамика',
        value: 'от 300 грн'
      },
      {
        name: 'Замена каркаса',
        value: 'от 350 до 2000 грн'
      },
      {
        name: 'Ремонт каркаса',
        value: 'от 350 до 2000 грн'
      },
      {
        name: 'Ремонт электропроводки',
        value: 'от 300 грн'
      },
      {
        name: 'Замена / установка камеры в мотор-колесе гироскутера 10 дюймов',
        value: 'от 300 грн'
      },
      {
        name: 'Замена / установка камеры в мотор-колесе гироскутера 10,5 дюймов',
        value: 'от 350 до 2000 грн'
      },

      {
        name: 'Чистка мотор-колес (пара)',
        value: 'от 350 до 2000 грн'
      },
      {
        name: 'Накачка камеры (1шт)',
        value: 'от 100 грн'
      },
      {
        name: 'Замена покрышки в мотор-колесе гироскутера 10 дюймов',
        value: 'от 300 грн'
      },
      {
        name: 'Установка покрышки с камерой в мотор-колесе гироскутера 10,5 дюймов',
        value: 'от 350 до 2000 грн'
      },
    ],
    problemsTitle: null,
    problemsArray: [],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт гироскутеров самых разных брендов, как отечественных, так и зарубежных производителей крупной бытовой техники: Ninebot by Segway miniPRO White Original, Smart Balance, Segway, Hoverboard, Airwheel, Novelty Electronics, Polaris, Cactus',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'гироборды',
    title: 'Ремонт гиробордов в Запорожье на дому',
    image: 'assets/product_images/girobord.png',
    description: 'За 6 лет существования сервисного центра «Центр сервис», мастера по ремонту гиробордов осуществили свыше 1200 выездов на дом, выполнили более 2200 ремонтных работ: от замены и ремонта ламп освещения до сложного механического ремонта и замены мотор-колеса, заручились поддержкой 8 крупнейших поставщиков оригинальных запчастей для электронных мини-сигвеев и сэкономили нашим клиентам более 4500 грн. только на замене покрышек. ',
    costTitle: 'Стоимость диагностики и ремонта гиробордов на дому в Запорожье  ',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей гироборда – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели Вашего гироборда.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена/ремонт ламп освещения',
        value: 'от 100 грн'
      },
      {
        name: 'Калибровка девайса',
        value: 'от 150 грн'
      },
      {
        name: 'Ремонт АКБ с заменой',
        value: 'от 250 грн'
      },
      {
        name: 'Замена элементов освещения',
        value: 'от 250 грн'
      },
      {
        name: 'Замена АКБ гироскутера',
        value: 'от 250 грн'
      },
      {
        name: 'Замена / ремонт мотор-колеса (мотора) гиробордов',
        value: 'от 300 грн'
      },
      {
        name: 'Замена АКБ мопеда, гиробордов',
        value: 'от 350 грн'
      },
      {
        name: 'Замена Ремонт мотор-колеса гиробордов',
        value: 'от 500 грн'
      },
      {
        name: 'Сложный механический ремонт (сварка)',
        value: 'от 720 грн'
      },
      {
        name: 'Ремонт кнопки включения / выключения',
        value: 'от 200 грн'
      },
      {
        name: 'Ремонт или замена контроллеров гиробордов',
        value: 'от 380 грн'
      },
      {
        name: 'Ремонт или замена гироскопов',
        value: 'от 600 грн'
      },

      {
        name: 'Ремонт мотор колёс или их замена в гиробордах',
        value: 'от 500 грн'
      },
      {
        name: 'Ремонт камер, замена покрышек гиробордов',
        value: 'от 400 грн'
      },
    ],
    problemsTitle: null,
    problemsArray: [],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт гиробордов и гироскутеров самых разных брендов, как отечественных, так и зарубежных производителей электрических транспортных средств : SmartWay, Wmotion.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'бойлеры',
    title: 'Ремонт бойлеров (водонагревателей) в Запорожье на дому',
    image: 'assets/product_images/vodonagrevatel.png',
    description: 'За 6 лет существования «Центр Сервис», мастера по ремонту водонагревателей осуществили свыше 300 выездов на дом, выполнили более 250 ремонтных работ: от прошивки электросхем для электронагревателей воды  до чистки бойлеров в рамках профилактики и серверного обслуживания, включая гарантийный ремонт плат управления в водонагревающих устройствах, заручились поддержкой 25 крупнейших складов оригинальных запчастей для бытовых водонагревателей и сэкономили нашим клиентам более 25 000 грн. только на замене термостата в бойлерах Electrolux (Электролюкс)',
    costTitle: 'Стоимость обслуживания и цены на ремонт бойлеров',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей бойлеров – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от поломки и актуальной стоимости запчастей для модели Вашего электрического водонагревателя.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Проложить проводку (от щитка)',
        value: 'от 450 грн'
      },
      {
        name: 'Чистка (10-100л)',
        value: 'от 450 грн'
      },
      {
        name: 'Чистка (120-150л)',
        value: 'от 550 грн'
      },
      {
        name: 'Чистка (200л)',
        value: 'от 600 грн'
      },
      {
        name: ' Чистка (300л)',
        value: 'от 650 грн'
      },
      {
        name: 'Ремонт неисправностей со сливом воды',
        value: 'от 400 грн'
      },
      {
        name: 'Работа по ремонту, не требующая слива воды',
        value: 'от 400 грн'
      },
      {
        name: 'Работа по ремонту, требующая слива воды',
        value: 'от 450 грн'
      },
      {
        name: 'Стандартное подключение  (10-15л)',
        value: 'от 450 грн'
      },
      {
        name: 'Стандартное подключение  (300-100л)',
        value: 'от 500 грн'
      },
      {
        name: 'Стандартное подключение (120-150л)',
        value: 'от 600 грн'
      },
      {
        name: 'Стандартное подключение  (200-300л)',
        value: 'от 700 грн'
      },

      {
        name: 'Демонтаж водонагревателя (10-50л)',
        value: 'от 250 грн'
      },
      {
        name: 'Демонтаж водонагревателя (80-100л)',
        value: 'от 250 грн'
      },
      {
        name: 'Демонтаж водонагревателя (свыше 100л)',
        value: 'от 300 грн'
      },
    ],
    problemsTitle: 'Распространенные поломки и типовые неисправности блендера',
    problemsArray: [
      'бойлер не включается;',
      'водонагреватель долго греет воду;',
      'электронагревателей воды течет;',
      'Выход из строя нагревательного элемента;',
      'Поломка терморегулятора;',
      'Ухудшение эксплуатационных параметров, связанное с образованием накипи;',
      'Возникновение коррозионных процессов в баке;',
      'Появление протечек, являющееся следствием старения материала прокладок.',

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют гарантийный ремонт бойлеров и другой кухонной бытовой техники самых разных моделей, как отечественных, так и зарубежных производителей электронагревателей воды: Atlantic Vertigo Steatite, Gorenje, Ariston, Eldom, Drazice, Roda, Vogel Flug, Novatec',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'телефоны',
    title: 'Ремонт телефонов в Запорожье на дому',
    image: 'assets/product_images/telefon.png',
    description: 'За 6 лет существования сервисного центра, мастера по ремонту мобильных телефонов осуществили более 2000 выездов на дом, успешно выполнили свыше 4500 ремонтных работ: от замены дисплея и сенсорного экрана до чистки мобильного гаджета и ремонта разъемов, заручились поддержкой 17 поставщиков комплектующих запчастей и сэкономили нашим клиентам более 12000 грн. только на замене шлейфа',
    costTitle: 'Стоимость диагностики и ремонта телефонов в Запорожье',
    costDescription: 'В цены, указанные на сайте сервисного центра на ремонт, обслуживание и диагностику неисправностей телефона – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости деталей для мобильного устройства. ',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Замена батареи /динамиков/ микрофона/ виброзвонка/ камеры/ кнопок',
        value: 'от 200 грн'
      },
      {
        name: 'Замена модуля',
        value: 'от 300 грн'
      },
      {
        name: 'Замена дисплея',
        value: 'от 300 грн'
      },
      {
        name: 'Замена сенсорного экрана',
        value: 'от 250 грн'
      },
      {
        name: 'Замена шлейфа',
        value: 'от 250 грн'
      },
      {
        name: 'Прошивка телефона',
        value: 'от 300 грн'
      },
      {
        name: 'Ремонт разъемов',
        value: 'от 250 грн'
      },
      {
        name: 'Срочный ремонт (до конца дня)',
        value: 'от 200 грн'
      },
      {
        name: 'Чистка после залития жидкостью',
        value: 'от 300 грн'
      },
      {
        name: 'Сложный ремонт материнской платы (замена компонентов, припайка)',
        value: 'от 400 грн'
      },
      {
        name: 'Чистка устройства от пыли и грязи',
        value: 'от 150 грн'
      },
      {
        name: 'Замена разъемов (питания, аудио, USB)',
        value: 'от 200 грн'
      },

    ],
    problemsTitle: null,
    problemsArray: [],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт телефонов самых разных брендов, как отечественных, так и зарубежных производителей мобильных смартфонов: iPhone (Айфон), Samsung (Самсунг), Xiaomi Redmi (Ксиоми Редми), Huawei (Хуавей), Nokia (Нокиа). ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'ноутбуки',
    title: 'Ремонт ноутбуков в Запорожье на дому ',
    image: 'assets/product_images/notebook.png',
    description: 'За 6 лет существования «Центр Сервис», мастера сервисного центра по ремонту ноутбуков осуществили более 4000 выездов на дом, успешно выполнили свыше 8000 срочных ремонтных работ: от чистки и замены клавиатуры ноутбука до установки лицензионного антивируса, драйверов и оптимизации работы программного обеспечения, включая переустановку операционной системы и восстановление BIOS и ОС Windows/Linux/macOS, заручились поддержкой 24 сертифицированные дистрибьюторов комплектующих запчастей и сэкономили нашим клиентам более 8000 грн. только на замене кулера.  ',
    costTitle: 'Стоимость диагностики и срочного ремонта ноутбуков на дому',
    costDescription: 'В цены, указанные на сайте «Центр Сервис» на профилактику, диагностику и ремонт ноутбука – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от того сложности поломки и актуальной стоимости деталей для модели Вашего переносного персонального компьютера.',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Восстановление/перепрошивка BIOS​ при сбоях',
        value: 'от 400 грн'
      },
      {
        name: 'Замена/ремонт разъема питания',
        value: 'от 350 грн'
      },
      {
        name: 'Восстановление залитой материнской платы',
        value: 'от 900 грн'
      },
      {
        name: 'Восстановление данных (10 гб)​',
        value: 'от 150 грн'
      },
      {
        name: 'Замена/ремонт остальных разъемов и прочих портов',
        value: 'от 300 грн'
      },
      {
        name: 'Замена видеочипа северного и южного моста',
        value: 'от 800 грн'
      },
      {
        name: 'Замена южного моста (только работа)',
        value: 'от 750 грн'
      },
      {
        name: 'Замена северного моста',
        value: 'от 750 грн'
      },
      {
        name: 'Замена (ремонт) контроллеров',
        value: 'от 500 грн'
      },
      {
        name: 'Ремонт цепей питания ноутбука, вторичных источников',
        value: 'от 900 грн'
      },
      {
        name: 'Восстановление работоспособности материнской платы',
        value: 'от 900 грн'
      },
      {
        name: 'Замена материнской платы (без стоимости запчасти)',
        value: 'от 450 грн'
      },

      {
        name: 'Замена клавиатуры (без разборки ноутбука)',
        value: 'от 250 грн'
      },
      {
        name: 'Замена клавиатуры вместе с топкейсом',
        value: 'от 400 грн'
      },
      {
        name: 'Чистка клавиатуры с подсветкой',
        value: 'от 350 грн'
      },
      {
        name: 'Замена корпуса или частей',
        value: 'от 300 грн'
      },
      {
        name: 'Замена матрицы',
        value: 'от 450 грн'
      },
      {
        name: 'Замена модуля подсветки для LCD матриц (инвертор)​',
        value: 'от 450 грн'
      },
      {
        name: 'Замена петель матрицы',
        value: 'от 450 грн'
      },
      {
        name: 'Замена шлейфа матрицы',
        value: 'от 300 грн'
      },
      {
        name: 'Сохранение данных (перенос)​',
        value: 'от 250 грн'
      },
      {
        name: 'Разбитие жесткого диска на разделы',
        value: 'от 250 грн'
      },
      {
        name: 'Установка антивируса (лицензия)',
        value: 'от 300 грн'
      },
      {
        name: 'Увеличение объема раздела диска',
        value: 'от 250 грн'
      },
      {
        name: 'Замена кулера, термотрубок',
        value: 'от 300 грн'
      },
      {
        name: 'Замена оперативной памяти',
        value: 'от 300 грн'
      },
      {
        name: 'Замена жесткого диска',
        value: 'от 450 грн'
      },
      {
        name: 'Замена систем охлаждения',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт блока питания ноутбука',
        value: 'от 300 грн'
      },
      {
        name: 'Чистка ноутбука ',
        value: 'от 350 грн'
      },
      {
        name: 'Замена оптического привода с разборкой ноутбука',
        value: 'от 200 грн'
      },
      {
        name: 'Очистка жесткого диска от вирусов​',
        value: 'от 250 грн'
      },
      {
        name: 'Установка / переустановка OS Windows',
        value: 'от 300 грн'
      },
      {
        name: 'Восстановление Windows после сбоя',
        value: 'от 250 грн'
      },
      {
        name: 'Установка операционных систем',
        value: 'от 300 грн'
      },
      {
        name: 'Установка драйверов',
        value: 'от 250 грн'
      },
      {
        name: 'Установка программ',
        value: 'от 200 грн'
      },
      {
        name: 'Чистка от вирусов',
        value: 'от 250 грн'
      },
      {
        name: 'Чистка / замена термопасты, смазки',
        value: 'от 300 грн'
      },

    ],
    problemsTitle: 'Распространенные поломки, ошибки и типовые неисправности ноутбука ',
    problemsArray: [
      'не включается',
      'включается и сразу выключается после входа в систему',
     'ноутбук сам перезагружается',
      'при включении выдаёт ошибку',
      'на крутятся кулеры',
      'не перезагружается',
      'ноутбук нагревается и сильно гудит'

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт компьютеров самых разных брендов, как отечественных, так и зарубежных производителей цифровой электротехники: Lenovo, ASUS, Dell,HP, Acer, Apple MacBook Pro, Razer, Samsung, Microsoft, Huawei, Google Pixelbook.',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
  {
    route: 'компьютеры',
    title: 'Ремонт компьютеров в Запорожье на дому',
    image: 'assets/product_images/computer.png',
    description: 'За 6 лет существования сервисного центра, компьютерные мастера по ремонту ПК осуществили более 2400 выездов на дом, успешно выполнили свыше 5600 ремонтных работ: от установки лицензионной операционной системы, драйверов и комплектующего ПО (программного обеспечения) до сборки системного блока, диагностики железа и срочного ремонта компьютера на дому, заручились поддержкой 14 крупнейших складов оригинальных запчастей для ноутбука и сэкономили нашим клиентам более 13 000 грн. только на установке лицензионного антивируса и программ от производителя.  ',
    costTitle: 'Стоимость диагностики и ремонта компьютера на дому',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей компьютеров – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели ПК (персонального компьютера) ',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Восстановление BIOS / перепрошивка BIOS',
        value: 'от 400 грн'
      },
      {
        name: 'Апгрейд ПК',
        value: 'от 500 грн'
      },
      {
        name: 'Восстановление битых секторов жесткого диска',
        value: 'от 250 грн'
      },
      {
        name: 'Восстановление данных (10 Гб)​',
        value: 'от 200 грн'
      },
      {
        name: 'Восстановление залитой материнской платы​',
        value: 'от 450 грн'
      },
      {
        name: 'Подключение (МФУ, сканера, камера и т.д)',
        value: 'от 350 грн'
      },
      {
        name: 'Разбитие жесткого диска на разделы​',
        value: 'от 250 грн'
      },
      {
        name: 'Ремонт блока питания',
        value: 'от 250 грн'
      },
      {
        name: 'Ремонт видеочипа',
        value: 'от 800 до 1500 грн'
      },
      {
        name: 'Ремонт контроллера',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт цепей питания, вторичных источников',
        value: 'от 500 грн'
      },
      {
        name: 'Сборка системного блока под заказ',
        value: 'от 500 грн'
      },

      {
        name: 'Снятие забытого пароля',
        value: 'от 500 грн'
      },
      {
        name: 'Сохранение данных (10 Гб)​',
        value: 'от 150 грн'
      },
      {
        name: 'Срочный ремонт (до конца дня)',
        value: 'от 200 грн'
      },
      {
        name: 'Установка антивируса (лицензия) ',
        value: 'от 200 грн'
      },
      {
        name: 'Установка драйверов',
        value: 'от 450 грн'
      },
      {
        name: 'Установка операционной системы',
        value: 'от 300 грн'
      },
      {
        name: 'Установка программ​ ',
        value: 'от 200 грн'
      },
      {
        name: 'Чистка от вирусов',
        value: 'от 250 грн'
      },
      {
        name: 'Чистка / замена термопасты, смазки.',
        value: 'от 300 грн'
      },

    ],
    problemsTitle: 'Распространенные поломки, ошибки и типовые неисправности компьютера ',
    problemsArray: [
      'ПК не включается с кнопки',
      'не включается и пищит',
      'компьютер включается и сразу выключается',
      'сам перезагружается',
      'выдает ошибки',
      'на крутятся кулеры',
      'не перезагружается'

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт компьютеров самых разных брендов, как отечественных, так и зарубежных производителей цифровой электротехники: Alta (Альта), Amdahl, Avalon (Авалон), Bull, CPP, Compaq/DEC, Cray, CSPI, Data General, Dell, Fujitsu, Hewlett-Packard, Hitachi (Хитачи), IBM, Intel (Интел), NEC, Parsytec, Quadrics, Sequent, Siemens-Nixdorf, SGI, Sun, SCS, Unisys, HP. ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },

  {
    route: 'телевизоры',
    title: 'Ремонт компьютеров в Запорожье на дому',
    image: 'assets/product_images/computer.png',
    description: 'За 6 лет существования сервисного центра, компьютерные мастера по ремонту ПК осуществили более 2400 выездов на дом, успешно выполнили свыше 5600 ремонтных работ: от установки лицензионной операционной системы, драйверов и комплектующего ПО (программного обеспечения) до сборки системного блока, диагностики железа и срочного ремонта компьютера на дому, заручились поддержкой 14 крупнейших складов оригинальных запчастей для ноутбука и сэкономили нашим клиентам более 13 000 грн. только на установке лицензионного антивируса и программ от производителя.  ',
    costTitle: 'Стоимость диагностики и ремонта компьютера на дому',
    costDescription: 'В цены, указанные сервисным центром на ремонт, обслуживание и диагностику неисправностей компьютеров – не включена в стоимость расходных материалов и запчастей. Точная цена ремонта зависит от сложности поломки и актуальной стоимости запчастей для модели ПК (персонального компьютера) ',
    costArray: [
      {
        name: 'Выезд мастера на дом / диагностика',
        value: 'от 250 грн'
      },
      {
        name: 'Выезд в магазин / покупка',
        value: 'от 100 грн'
      },
      {
        name: 'Восстановление BIOS / перепрошивка BIOS',
        value: 'от 400 грн'
      },
      {
        name: 'Апгрейд ПК',
        value: 'от 500 грн'
      },
      {
        name: 'Восстановление битых секторов жесткого диска',
        value: 'от 250 грн'
      },
      {
        name: 'Восстановление данных (10 Гб)​',
        value: 'от 200 грн'
      },
      {
        name: 'Восстановление залитой материнской платы​',
        value: 'от 450 грн'
      },
      {
        name: 'Подключение (МФУ, сканера, камера и т.д)',
        value: 'от 350 грн'
      },
      {
        name: 'Разбитие жесткого диска на разделы​',
        value: 'от 250 грн'
      },
      {
        name: 'Ремонт блока питания',
        value: 'от 250 грн'
      },
      {
        name: 'Ремонт видеочипа',
        value: 'от 800 до 1500 грн'
      },
      {
        name: 'Ремонт контроллера',
        value: 'от 450 грн'
      },
      {
        name: 'Ремонт цепей питания, вторичных источников',
        value: 'от 500 грн'
      },
      {
        name: 'Сборка системного блока под заказ',
        value: 'от 500 грн'
      },

      {
        name: 'Снятие забытого пароля',
        value: 'от 500 грн'
      },
      {
        name: 'Сохранение данных (10 Гб)​',
        value: 'от 150 грн'
      },
      {
        name: 'Срочный ремонт (до конца дня)',
        value: 'от 200 грн'
      },
      {
        name: 'Установка антивируса (лицензия) ',
        value: 'от 200 грн'
      },
      {
        name: 'Установка драйверов',
        value: 'от 450 грн'
      },
      {
        name: 'Установка операционной системы',
        value: 'от 300 грн'
      },
      {
        name: 'Установка программ​ ',
        value: 'от 200 грн'
      },
      {
        name: 'Чистка от вирусов',
        value: 'от 250 грн'
      },
      {
        name: 'Чистка / замена термопасты, смазки.',
        value: 'от 300 грн'
      },

    ],
    problemsTitle: 'Распространенные поломки, ошибки и типовые неисправности компьютера ',
    problemsArray: [
      'ПК не включается с кнопки',
      'не включается и пищит',
      'компьютер включается и сразу выключается',
      'сам перезагружается',
      'выдает ошибки',
      'на крутятся кулеры',
      'не перезагружается'

    ],
    brandsTitle: 'Бренды',
    brandsDescription: 'Нам доверяют диагностику и недорогой ремонт компьютеров самых разных брендов, как отечественных, так и зарубежных производителей цифровой электротехники: Alta (Альта), Amdahl, Avalon (Авалон), Bull, CPP, Compaq/DEC, Cray, CSPI, Data General, Dell, Fujitsu, Hewlett-Packard, Hitachi (Хитачи), IBM, Intel (Интел), NEC, Parsytec, Quadrics, Sequent, Siemens-Nixdorf, SGI, Sun, SCS, Unisys, HP. ',
    districtsTitle: 'Районы',
    districtsDescription: 'Мастера сервисного центра «Центр Сервис» осуществляют выезд на дом и обслуживают все районы города Запорожья:',
    districtsArray: [
      'Александровский район (включая Малый рынок)',
      'Шевченковский район',
      'Коммунарский р-н',
      'Бородинский микрорайон',
      'Днепровский район, включая Бородинский микрорайон, Осипенковский мкр и другие микрорайоны на провом берегу',
      'Хортицкой р-н (неофициальное название — Бабурка)',
      'Заводский район',
    ],
    reviewsTitle: 'Отзывы реальных клиентов ',
    reviewsArray: [
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment1.jpg',
        name: 'Матильда',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
      {
        image: 'assets/comment2.jpg',
        name: 'Зинаида',
        comment: 'Спасибо мастерам "Центр сервис" за оперативность и качество выполненной работы !'
      },
    ]
  },
];




